<template><div><div class="container">
<h2 id="ارتباطات" tabindex="-1"><a class="header-anchor" href="#ارتباطات"><span>ارتباطات</span></a></h2>
<p>با استفاده از این سرویس، خریدار پرداخت‌های آنلاین خود را بدون نیاز به ورود به درگاه پرداخت اینترنتی و وارد کردن اطلاعات
کارت بانکی انجام میدهد.</p>
<p>ابتدا جهت فعالسازی این سرویس برای درگاه خود تیکت (opens new window)ارسال نمایید.</p>
<div  class="middle">
<div class="right-section">
<h2 id="ارسال-اطلاعات" tabindex="-1"><a class="header-anchor" href="#ارسال-اطلاعات"><span>ارسال اطلاعات</span></a></h2>
<p>در مرحله اول پذیرندگان باید پارامترهای موجود در جدول زیر را ، با توجه به نوع داده‌ها و نام فیلد، با متد POST به آدرس
مشخص شده ارسال نمایند.</p>
</div>
</div>
</div></div></template>


